Repository: herebefrogs/Drimjas
Catalog: iPhone/Drimjas/Resources/*.lproj/Localizable.strings
Languages: fr

source: Estimates
fr: Devis

source: Contracts
fr: Contrats

source: New Estimate
fr: Nouveau devis

source: New Contract
fr: Nouveau contrat

source: Add Client
fr: Ajouter un client

source: New Client
fr: Nouveau client

source: Existing Client
fr: Client existant

source: Edit Client
fr: Modifier le client

source: Client Name
fr: Nom du client

source: Address 1
fr: Adresse 1

source: Address 2
fr: Adresse 2

source: City
fr: Ville

# State
source: State / Province
fr: Etat / Province

source: Postal Code
fr: Code postale

source: Country
fr: Pays

source: Next
fr: Suivant

source: Delete
fr: Supprimer

source: Add Contact
fr: Nouveau contact

source: Edit Contact
fr: Modifier les contacts

source: Add a Contact
fr: Ajouter un contact

source: Contact Name
fr: Nom du contact

source: Phone
fr: Téléphone

source: Email
fr: Adresse électronique

source: Manage Clients
fr: Gérer les clients

source: Pick Client
fr: Choisir un client

source: Client Detail
fr: Aperçu du client

source: Add Line Item
fr: Nouveau poste

source: Edit Line Item
fr: Modifier les postes

source: Add a Line Item
fr: Ajouter un poste

source: Select Line Item
fr: Choisir un poste

source: Quantity
fr: Quantité

source: Unit Cost
fr: Coût unitaire

source: Manage Line Items
fr: Gérer les postes

source: Pick Line Item
fr: Choisir un poste

source: New Line Item
fr: Nouveau poste

source: Line Item Name
fr: Nom du poste

source: Taxes & Currency
fr: Taxes & devise

source: Add a Tax
fr: Ajouter une taxe

source: Tax Name
fr: Nom de la taxe

source: Percent
fr: Pourcentage

# Tax Number
source: Your Business Tax Number
fr: Numéro de taxe de votre société

source: My Information
fr: Mes informations

source: This can later be changed from the Options tab
fr: Ceci peut être changé ultérieurement à partir de l'onglet Options

source: My Company Name
fr: Nom de ma société

source: Website
fr: Site Internet

source: Estimate Detail
fr: Aperçu du devis

source: Purchase Order Number
fr: Numéro d'ordre

source: Client Information
fr: Client

source: Contact Information
fr: Contacts

source: Line Items
fr: Postes

source: Edit
fr: Modifier

source: Pick Estimate
fr: Choisir un devis

source: Contract Detail
fr: Aperçu du contrat

source: About
fr: A propos

source: Used in %u estimate(s)
fr: Utilisé par %u devis

source: Ready
fr: Prêt

source: Draft
fr: Brouillon

source: Estimate-%@.pdf
fr: Devis-%@.pdf

source: Estimate #%@
fr: Devis #%@

source: Contract-%@.pdf
fr: Contrat-%@.pdf

source: Contract #%@
fr: Contrat #%@

# client.name
source: Name:
fr: Nom:

# client.address1
source: Address:
fr: Adresse:

# client.address2
source: Address:
fr: Adresse:

# client.city
source: City:
fr: Ville:

# client.state
source: Prov. / State:
fr: Prov. / Etat:

# client.postalCode
source: Postal Code:
fr: Code postale:

# client.country
source: Country:
fr: Pays:

# contact.phone
source: Phone:
fr: Téléphone:

source: Item
fr: Poste

source: Cost
fr: Coût

source: SUBTOTAL
fr: SOUS TOTAL

source: S & H
fr: FRAIS DE LIVRAISON

source: If you have any questions, please don't hesitate to contact us!
fr: N'hésitez pas à nous contacter si vous avez la moindre question!

source: Thank you for your business.
fr: Merci pour votre confiance.

source: Creative Fee
fr: Frais créatifs

# Creative Fee Description
source: Concept (details to be entered here) and time
fr: Concept (détails à insérer ici) et durée

source: Producer Day(s)
fr: Producteur (jours)

# Producer Day(s) Description
source: Planning and organization of shoot
fr: Préparation et organisation de la scéance photo

source: Licensing
fr: Droits

# Licensing Description
source: Licensing of image(s)
fr: Droits à l'image

source: Location Scouting Day(s)
fr: Repérage (jours)

# Location Scouting Day(s) Description
source: Location research, permit seeking, scouting and conditions forecasting
fr: Repérage du site, autorisations, anticipation des aléas

source: Test Shoot Day(s)
fr: Scéance d'essai (jours)

# Test Shoot Day(s) Description
source: Shoot of stand-in subject, equipment check and post processing
fr: Scéance photo avec un sujet test, vérification de l'équipement photo et informatique

source: Casting Day
fr: Casting (jours)

# Casting Day Description
source: Expenses to modelling agencies, casting call and interview
fr: Frais des agences de modèles, appels et entretiens

source: Wardrobe Stylist Day(s)
fr: Costumier (jours)

# Wardrobe Stylist Day(s) Description
source: Shoot, pull, misc incidentals
fr: Habillage, logistique et autres

source: Hair & Makeup Stylist Day(s)
fr: Coiffeur / Maquilleur (jours)

source: Assistant Day(s)
fr: Assistant (jours)

# Assistant Day(s) Description
source: Photographer's assistant
fr: Assistant du photographe

source: Digital Tech Day(s)
fr: Spécialiste numérique (jours)

# Digital Tech Day(s) Description
source: Pre-production, production and post-production work
fr: Assistance informatique, archivage des images, etc

source: Retouching Hour(s)
fr: Retouchage (heures)

# Retouching Hour(s) Description
source: Pre-production, production and post-production
fr: Pré-production, production et post-production

source: Certificate of Insurance
fr: Certificat d'assurance

source: Catering
fr: Repas

source: Production Incidentals
fr: Frais de production

# Production Incidentals Description
source: Mileage, Parking, Tolls, misc
fr: Essence, parking, péages, etc

source: Major Travel Expenses
fr: Frais de déplacement majeurs

# Major Travel Expenses Description
source: Flights, etc
fr: Vols, etc

source: Lodging
fr: Hébergement

# Lodging Description
source: Hotels
fr: Hôtels

source: Media
fr: Média

# Media Description
source: DVDs, prints, other media
fr: DVDs, tirage papier et autres

source: Adult Talent
fr: Sujet adulte

# Adult Talent Description
source: Model / subject billing
fr: Rémunération du modèle / sujet

source: Child Talent
fr: Sujet enfant

# Child Talent Description
source: Model / subject billing
fr: Rémunération du modèle / sujet

source: Shipping & Handling
fr: Frais de livraison
